Tekla.Structures.DrawingInternal.dotGrCircleAttributes_t


Tekla.Structures.DrawingInternal.dotGrCircleAttributes_t.ClosedGraphicObjectAttributes


Tekla.Structures.DrawingInternal.dotGrCircleAttributes_t.ToStruct(Tekla.Structures.Drawing.Circle.CircleAttributes)


Tekla.Structures.DrawingInternal.dotGrCircleAttributes_t.FromStruct(Tekla.Structures.Drawing.Circle.CircleAttributes)
